{
  "doc_desc": {
    "title": "ENCSPA_2019 - Final",
    "idno": "COL-DANE-ENCSPA-2019",
    "producers": [
      {
        "name": "Luisa Fernanda Suárez León",
        "abbreviation": "lfsuarezl@dane.gov.co",
        "affiliation": "Dirección de Regulación, Planeación, Estandarización y Normalización-DIRPEN",
        "role": "Coordinadora Regulación"
      },
      {
        "name": "Diana Carolina Peña Bolívar",
        "abbreviation": "dcpenab@dane.gov.co",
        "affiliation": "Dirección de Metodología y Producción Estadística-DIMPE",
        "role": "Coordinadora Capital Social"
      },
      {
        "name": "Yamit Alberto López Villegas",
        "abbreviation": "yalopezv@dane.gov.co",
        "affiliation": "Dirección de Metodología y Producción Estadística-DIMPE",
        "role": "Documentador"
      },
      {
        "name": "Diana Cristina Prieto Peña",
        "abbreviation": "dcprietop@dane.gov.co",
        "affiliation": "Dirección de Regulación, Planeación, Estandarización y Normalización-DIRPEN",
        "role": "Verificador DIRPEN"
      },
      {
        "name": "Marly johanna Téllez López",
        "abbreviation": "mjtellezl@dane.gov.co",
        "affiliation": "Dirección de Información y Cultura Estadistica - DICE",
        "role": "Verificador DICE"
      }
    ],
    "prod_date": "2020-07-24"
  },
  "study_desc": {
    "title_statement": {
      "idno": "DANE-DIMPE-ENCSPA-2019",
      "title": "Encuesta Nacional de Consumo de Sustancias Psicoactivas en Población General - ENCSPA- 2019",
      "alt_title": "ENCSPA",
      "translated_title": "National survey of psychoactive substance use in general population"
    },
    "authoring_entity": [
      {
        "name": "Departamento Administrativo Nacional de Estadística -DANE-",
        "affiliation": ""
      }
    ],
    "distribution_statement": {
      "contact": [
        {
          "name": "Departamento Administrativo Nacional de Estadística -DANE-",
          "affiliation": "",
          "email": "contacto@dane.gov.co",
          "uri": ", http://www.dane.gov.co/index.php/contactenos"
        }
      ]
    },
    "series_statement": {
      "series_name": "Otras encuestas a hogares [hh/oth]",
      "series_info": "ANTECEDENTES DE LA OPERACIÓN ESTADÍSTICA\n\nEl Ministerio de Justicia y del Derecho, a través del Observatorio de Drogas de Colombia, ha coordinado el desarrollo de los estudios nacionales sobre consumo de drogas, de forma periódica y en diferentes grupos poblacionales como son la población general, escolares y estudiantes universitarios.\n\nA la fecha, se han realizado dos estudios nacionales de consumo de sustancias psicoactivas en población general, en 2008 y en 2013, por parte del gobierno a través del ODC del Ministerio de Justicia y del Derecho, los cuales ofrecen una estimación de la magnitud del consumo de drogas y sus características en población de 12 a 65 años.\nEstos estudios consistieron en la aplicación de una encuesta realizada a hogares en población general de 12 a 65 años, residentes en todos los municipios del país con más de 30.000 habitantes en el área urbana. En 2008, la muestra efectiva fue de 29.164 personas y en 2013 fue de 32.605 personas, a partir de una muestra probabilística de hogares de todos los departamentos del país.\n\nDentro de los resultados más relevantes de estos estudios, se encuentra que el consumo está creciendo en el país. En 2008, la prevalencia de consumo de cualquier droga ilícita alguna vez en la vida fue de 9,1%, mientras que en 2013 asciende a 13,8%. En cuanto al consumo de cualquier droga ilícita en el último año, en 2008 la prevalencia reportada fue de 2,7%, y en 2013 sube a 3,6%.\n\nLa anterior información ha sido fundamental para conocer la situación del consumo de drogas, además constituye el fundamento para el diseño de acciones de política pública, planes, programas y proyectos, en el escenario nacional y departamental. De otra parte, ha permitido brindar información a los órganos de control, investigadores, ciudadanos, organizaciones de la sociedad civil, ciudadanos, estudiantes, y cumplir con compromisos internacionales relacionados con el reporte periódico de información.\n\nDurante el 2019 en el marco del Convenio de asociación No. 251 de 2019 suscrito entre el Departamento Administrativo Nacional de Estadística - DANE y el Fondo Rotatorio del DANE-FONDANE y el Ministerio de Justicia y del Derecho, cuyo objeto es “adelantar acciones conjuntas para la realización de la Encuesta Nacional de Consumo de Sustancias Psicoactivas - 2019”, se realizaron mesas técnicas de trabajo entre las dos entidades en las que se revisó el formulario de recolección y las definiciones a incluir en el manual de recolección, así como los conceptos básicos de la encuesta, entre otros.\n\nEn agosto de 2019, se realizó la prueba piloto de la encuesta en las ciudades de Barranquilla, Bogotá y Manizales, con la cual se evaluó el instrumento de recolección y a partir de esta prueba se realizaron los ajustes temáticos, operativos y de sistemas necesarios para la realización de la encuesta en profundidad.\n\n\nREFERENTES INTERNACIONALES\n\nEn el escenario internacional, como parte de las “Recomendaciones operacionales sobre la reducción de la demanda y medidas conexas, incluida la prevención y el tratamiento, así como otras cuestiones relacionadas con la salud”, incluidas en el documento final titulado “Nuestro compromiso conjunto de abordar y contrarrestar eficazmente el problema mundial de las drogas aprobadas en la Asamblea General de las Naciones Unidas de 2016”, se destaca el consenso de los gobiernos para “Promover y mejorar la recopilación sistemática de información y la reunión de pruebas, así como el intercambio, a nivel nacional e internacional, de datos fidedignos y comparables sobre consumo de drogas y epidemiología, incluidos datos sobre factores sociales y económicos y otros factores de riesgo (…)”, como medida para la prevención del uso indebido de drogas.\n\nAsí mismo, la “Estrategia Hemisférica sobre Drogas adoptada por la Comisión Interamericana para el Control del Abuso de Drogas - CICAD”, en su cuadragésimo séptimo periodo ordinario de sesiones de mayo de 2010, indicó que los Estados miembros “desarrollarán e implementarán políticas nacionales sobre drogas basadas en evidencias. Estas, cuando sea posible, deberán permitir la comparación de datos en países”. Así mismo, indicó que los países miembros “establecerán y/o fortalecerán los observatorios nacionales de drogas (…) que desarrollen sistemas nacionales de información sobre drogas y promuevan la investigación científica para la generación, recolección, organización, análisis y difusión de la información al público, con la finalidad de contribuir a la toma de decisiones que permitan implementar políticas y estrategias sobre drogas, basadas en evidencia, que reflejen la realidad que se pretende intervenir”."
    },
    "holdings": [
      {
        "text": "Está constituido por la población de 12 a 65 años de hogares particulares residentes en las cabeceras de las capitales departamentales y en las de los municipios no capitales con 30,000 y más habitantes. También se incluyeron municipios de menor tamaño que forman parte de las grandes áreas metropolitanas.",
        "location": "",
        "callno": "",
        "uri": ""
      }
    ],
    "study_notes": "OBJETIVO GENERAL\n\nObtener información estadística necesaria para estimar la magnitud del consumo de sustancias psicoactivas en Colombia, entre la población de 12 a 65 años.\n\n\nOBJETIVOS ESPECÍFICOS\n\n· Estimar las prevalencias del consumo de sustancias psicoactivas a lo largo de la vida, en el último año y en el último mes, para el conjunto de sustancias psicoactivas legales e ilegales.\n· Estimar las tasas de incidencia de consumo de sustancias; es decir, conocer la cantidad de nuevos consumidores.\n· Estimar la edad de inicio o de primeras experiencias de consumo de cada una de las sustancias psicoactivas.\n· Conocer la percepción de riesgo entre la población respecto al consumo de sustancias.\n· Estimar la facilidad de acceso de la población hacia las drogas.",
    "study_info": {
      "keywords": [
        { "keyword": "Alcohol", "vocab": "", "uri": "" },
        {
          "keyword": "Analgésicos opioides sin prescripción médica",
          "vocab": "",
          "uri": ""
        },
        { "keyword": "Basuco", "vocab": "", "uri": "" },
        { "keyword": "Cacao sabanero", "vocab": "", "uri": "" },
        { "keyword": "Cigarrillos electrónicos", "vocab": "", "uri": "" },
        { "keyword": "Cocaína", "vocab": "", "uri": "" },
        { "keyword": "DICK (ladys, fragancia)", "vocab": "", "uri": "" },
        {
          "keyword": "Estimulantes sin prescripción médica",
          "vocab": "",
          "uri": ""
        },
        { "keyword": "Éxtasis – MDMA", "vocab": "", "uri": "" },
        {
          "keyword": "GHB (\"G\" o éxtasis líquido)",
          "vocab": "",
          "uri": ""
        },
        { "keyword": "Heroína (hache o \"H\")", "vocab": "", "uri": "" },
        { "keyword": "Hongos", "vocab": "", "uri": "" },
        { "keyword": "Ketamina (o Ketalar)", "vocab": "", "uri": "" },
        { "keyword": "LSD (o tripi)", "vocab": "", "uri": "" },
        { "keyword": "Marihuana", "vocab": "", "uri": "" },
        {
          "keyword": "Metanfetamina (o meth, cristal, ice, hielo, speed)",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Metadona sin prescripción médica",
          "vocab": "",
          "uri": ""
        },
        { "keyword": "Prevalencia Año", "vocab": "", "uri": "" },
        { "keyword": "Prevalencia Mes", "vocab": "", "uri": "" },
        { "keyword": "Prevalencia Vida", "vocab": "", "uri": "" },
        { "keyword": "POPPER", "vocab": "", "uri": "" },
        {
          "keyword": "Sustancias inhalables tales como pegantes/sacol, pinturas, thinner",
          "vocab": "",
          "uri": ""
        },
        { "keyword": "Sustancias psicoactivas", "vocab": "", "uri": "" },
        {
          "keyword": "Tranquilizantes sin prescripción",
          "vocab": "",
          "uri": ""
        },
        { "keyword": "Tabaco", "vocab": "", "uri": "" },
        { "keyword": "2CB (tucibi o nexus)", "vocab": "", "uri": "" },
        { "keyword": "Yagé", "vocab": "", "uri": "" }
      ],
      "topics": [
        {
          "topic": "Abuso de medicamentos o drogas, alcohol y tabaco. [8.3]",
          "vocab": "CESSDA",
          "uri": ""
        }
      ],
      "abstract": "En el año 2019 el DANE realizó la Encuesta Nacional de Consumo de Sustancias Psicoactivas, en el marco del Convenio de asociación No. 251 de 2019 suscrito entre el Departamento Administrativo Nacional de Estadística - DANE y el Fondo Rotatorio del DANE-FONDANE y el Ministerio de Justicia y del Derecho, cuyo objeto es \"adelantar acciones conjuntas para la realización de la Encuesta Nacional de Consumo de Sustancias Psicoactivas - 2019\".\n\nEl Ministerio de Justicia y del Derecho, a través de la Subdirección Estratégica y de Análisis de la Dirección de Política de Drogas y Actividades Relacionadas, coordina el Observatorio de Drogas de Colombia - ODC, responsable de generar conocimiento del problema de las drogas, el cual ha sido establecido como fuente oficial de información sobre drogas del Gobierno colombiano, mediante la Resolución No. 0006 de 2005, expedida por el Consejo Nacional de Estupefacientes, “por medio de la cual se adopta como fuente de información oficial en materia de drogas el observatorio de drogas de Colombia, ODC, y se dictan otras disposiciones”. Desde el ODC se lidera el desarrollo de estudios, investigaciones y análisis sobre drogas, incluidos los relacionados con consumo de sustancias psicoactivas. \n\nEn ese sentido, la ENCSPA es la herramienta de seguimiento, evaluación y monitoreo de políticas que permitirá realizar un diagnóstico de las ciudades del país en términos de consumo de sustancias psicoactivas. Dada su importancia para el sector, la ENCSPA es un elemento fundamental del Plan Estadístico Sectorial que es un instrumento técnico permanente que identifica la producción de información estadística estratégica y los requerimientos de información estadística necesarios para tomar decisiones y formular política pública.",
      "coll_dates": [{ "start": "2019-10", "end": "2019-12", "cycle": "" }],
      "nation": [{ "name": "COLOMBIA", "abbreviation": "COL" }],
      "geog_coverage": "La encuesta tiene varias desagregaciones geográficas posibles y son las siguientes:\n\n· Ciudades: Medellín, Bogotá y Manizales.\n· Ciudades más áreas metropolitanas: Medellín, Cali. \n· Islas: Total San Andrés y Providencia.\n· Departamentos: Antioquia, Atlántico, Bolívar, Boyacá, Caldas, Cauca, Cesar, Chocó, Córdoba, Cundinamarca, Guajira, Huila, Magdalena, Meta, Nariño, Norte de Santander, Quindío, Valle del Cauca, Risaralda, Santander, Sucre, Tolima.\n· Regiones: Atlántica, Oriental, Central, Occidental y Orinoquia-Amazonia. Existe la opción de agrupar departamentos dentro de las regiones (sub-regiones) a discreción del investigador tomando en cuenta el error de muestreo conocido como error estándar relativo o coeficiente de variación. \n\n\nEl tamaño de la muestra se ajustó para entregar resultados a total nacional con tasas o razones de prevalencias de 10% con  un coeficiente de variación o error estándar relativo (ES rel) de 2%. Adicionalmente se tomó en cuenta una tasa de pérdida esperada de 30% para la muestra final. \n\nComo resultado se  tiene una muestra de 49,600 hogares, de los cuales se selecciona una persona de 12 a 64 años por hogar. Se espera una muestra mínima efectiva de 35,000 hogares. El cuadro 1 muestra la distribución de segmentos según departamento.\n\n\nAmazonas: 65 Segmentos\t\n\nAntioquia: 637 Segmentos\t\n\nArauca: 65 Segmentos\t\n\nArchipiélago de San Andrés y Providencia: 84 Segmentos\t\n\nAtlántico: 176 Segmentos\t\n\nBogotá: 560 Segmentos\t\n\nBolívar: 150 Segmentos\t\n\nBoyacá: 112 Segmentos\t\n\nCaldas: 471 Segmentos\t\n\nCaquetá: 65 Segmentos\t\n\nCauca: 99 Segmentos\t\n\nCesar: 115 Segmentos\t\n\nChocó: 88 Segmentos\t\n\nCórdoba: 125 Segmentos\t\n\nCundinamarca: 139 Segmentos\t\n\nGuainía: 65 Segmentos\t\n\nGuaviare: 65 Segmentos\t\n\nHuila: 102 Segmentos\t\n\nLa Guajira: 86 Segmentos\t\n\nMagdalena: 127 Segmentos\t\n\nMeta: 115 Segmentos\t\n\nNariño: 116 Segmentos\t\n\nNorte de Santander: 140 Segmentos\t\n\nPutumayo: 65 Segmentos\t\n\nQuindío: 102 Segmentos\t\n\nRisaralda: 127 Segmentos\t\n\nSantander: 141 Segmentos\t\n\nSucre: 87 Segmentos\t\n\nTolima: 129 Segmentos\t\n\nValle del Cauca: 348 Segmentos\t\n\nVaupés: 65 Segmentos\t\n\nVichada: 65 Segmentos\t\n\nTotal general: 4961 Segmentos",
      "analysis_unit": "a) Unidad de observación: Corresponden a las viviendas, hogares y personas.\n\nb) Unidad de análisis: Corresponden a las personas entre 12 a 65 años seleccionadas en la muestra.\n\nc) Unidad de muestreo: Existen varias unidades de muestreo dependiendo de la etapa de la cual se esté hablando. Las unidades primarias de muestreo se relacionan con la primera etapa, las unidades secundarias con la segunda etapa y así sucesivamente.  Para esta encuesta en particular se definen 4 etapas y sus unidades de muestreo asociadas son las siguientes:\n\n· Unidades Primarias de Muestreo (UPM): Son todos los municipios con más de 30,000 habitantes y los municipios que hacen parte de las áreas metropolitanas de las ciudades. Su criterio de selección es de inclusión forzosa es decir entran a la muestra con probabilidad de inclusión de 1.\n\n· Unidades Secundarias de Muestreo (USM): Son las manzanas en las cabeceras municipales seleccionadas a través de un diseño con Probabilidad Proporcional al Tamaño Sistemático (PPT-SIS). La proporcionalidad del tamaño se define en función del número de viviendas que contiene cada manzana.   \n\n· Unidades Terciarias de Muestreo (UTM): Son los segmentos o medidas de tamaño MT (áreas de 10 viviendas en promedio) delimitados dentro de las manzanas seleccionadas en la etapa anterior. La selección del segmento dentro de la manzana se hace través de un Muestreo Aleatorio Simple.  \n\n· Unidades cuaternarias de Muestreo (UCM): Es una persona entre 12 y 65 años seleccionada en cada uno de los hogares pertenecientes al segmento seleccionado en la etapa anterior. La selección de la persona dentro de cada hogar se hace a través del procedimiento de Kish.",
      "universe": "Está constituido por la población de 12 a 65 años de hogares particulares residentes en las cabeceras de las capitales departamentales y en las de los municipios no capitales con 30,000 y más habitantes. También se incluyeron municipios de menor tamaño que forman parte de las grandes áreas metropolitanas.",
      "data_kind": "Encuesta por muestreo (ssd)",
      "notes": "Teniendo en cuenta que el último estudio realizado por el Ministerio de Justicia y del Derecho en la población general se realizó en el año 2013, se hace necesario hacer una nueva encuesta para indagar la situación del uso de drogas que permita contar con insumos y evidencia actualizada sobre la problemática, con el fin de orientar la toma de decisiones.\n\nEste estudio constituye una acción esencial para el país, por la utilidad de la información producida en la formulación de política pública, planes, programas y proyectos para reducir el consumo de sustancias psicoactivas y su impacto."
    },
    "method": {
      "data_collection": {
        "sampling_procedure": "MARCO MUESTRAL \n\nEstá constituido por el inventario cartográfico y el listado de viviendas, obtenidos de la información del Censo Nacional de Población y vivienda de 2005, con actualizaciones permanentes y nuevos recuentos de edificaciones y viviendas a través de esta.\n\n\nTIPO DE MUESTREO\n\nTeniendo en cuenta los objetivos y las características de la encuesta, se optó por una muestra probabilística multietápica de conglomerados. \n\nProbabilística\n\nCada unidad de muestreo tiene una probabilidad de selección conocida y superior a cero. Esta información permite determinar a priori la precisión deseada en las estimaciones y posteriormente, calcular la precisión de los resultados obtenidos a partir de la información recolectada.\n\nMultietápica\n\nPara lograr la selección de las unidades de observación se seleccionan secuencialmente las unidades de muestreo (UPM, USM, UTM y UCM) en cuatro etapas. En la primera etapa se selecciona municipios, en la segunda manzanas, en la tercera segmentos y en la cuarta personas.\n\nDe conglomerados\n\nPara el caso de esta encuesta los conglomerados están definidos  por la unidad secundaria de muestreo y corresponde a 10  viviendas (contiguas) en promedio donde se encuestan todas las viviendas y hogares que  lo conforman.\n\n\nDEFINICIÓN DEL TAMAÑO DE LA MUESTRA\n\nEl tamaño de la muestra se ajustó para entregar resultados a total nacional con tasas o razones de prevalencias de 10% con  un coeficiente de variación o error estándar relativo (ES rel) de 2%. Adicionalmente se tomó en cuenta una tasa de pérdida esperada de 30% para la muestra final. \n\nComo resultado se  tiene una muestra de 49,600 hogares, de los cuales se selecciona una persona de 12 a 64 años por hogar. Se espera una muestra mínima efectiva de 35,000 hogares. El cuadro 1 muestra la distribución de segmentos según departamento.",
        "sampling_deviation": "El ajuste de cobertura se realiza cuando se pierden segmentos u hogares. Cuando hay pérdida de segmentos se ajusta a nivel de UPM, calculando la razón entre el número de segmentos seleccionados y el número de segmentos efectivamente encuestados. Si hay perdida de hogares el ajuste se realiza a nivel de segmento, se calcula la razón entre número de hogares encontrados en el segmento y el número de hogares efectivos completos.",
        "coll_mode": "Entrevista personal con formulario de papel",
        "research_instrument": "La encuesta se ha diseñado con el objetivo de estimar la magnitud del consumo de sustancias psicoactivas en Colombia. Por esto se planteó un cuestionario con 20 capítulos en los que se obtiene información de viviendas, hogares, personas, sustancias psicoactivas, caracterización del consumo de sustancias, demanda de tratamientos, entre otras.\n\nA continuación, se presentan los capítulos que contiene la ENCSPA:\n\n\nCAPÍTULO A: IDENTIFICACIÓN\n\nCon este capítulo se quiere captar la información de la vivienda, ubicación y datos de identificación.\n\n\nCAPÍTULO B: DATOS DE LA VIVIENDA\n\nLos objetivos de este capítulo: \n\n- Determinar el tipo de vivienda que habitan los hogares. \n- Identificar el estrato de la vivienda.\n\nLas principales variables son: tipo de vivienda y conexión a energía eléctrica.\n\n\nCAPÍTULO C: REGISTRO DE HOGARES Y PERSONAS\n\nLos objetivos de este capítulo: \n\n- Establecer el número de hogares y personas que habitan en la vivienda.\n- Registro de las personas que conforman el hogar y caracterización básica.\n- Selección aleatoria de la persona entre 12 y 65 años que suministrará la información de la encuesta.\n\nLas principales variables: sexo, edad y selección aleatoria de la persona que suministrará la información de la encuesta.\n\n\nCAPÍTULO D: CARACTERÍSTICAS GENERALES DE LAS PERSONAS\n\nLos objetivos de este capítulo:\n\n- Establecer el nivel educativo de las personas del hogar de 12 a 65 años.\n- Establecer la actividad principal de las personas de 12 a 65 años.\n- Conocer si la persona encuestada está afiliada al sistema de seguridad social en salud, estado de salud y percepción del riesgo sobre el consumo de drogas.\n- Identificar los problemas de consumo y expendio de sustancias que se presentan en el barrio o sector.\n\nLas principales variables son: nivel educativo, ocupación principal y percepción del riesgo sobre el consumo de drogas.\n\n\nCAPÍTULO E: SUSTANCIAS PSICOACTIVAS LEGALES: TABACO\n\nLos objetivos de este capítulo:\n\n- Caracterizar la prevalencia del consumo de tabaco en periodos de tiempo determinados.\n- Conocer las formas en que la nicotina se administra (cigarrillos o sistemas electrónicos).\n- Identificar las edades de primer consumo de cada una de ellas.\n\nLas principales variables son: personas que han consumido tabaco alguna vez en su vida, edad del primer consumo de tabaco.\n\n\nCAPÍTULO F: SUSTANCIAS PSICOACTIVAS LEGALES: ALCOHOL\n\nLos objetivos de este capítulo: \n- Caracterizar la prevalencia del consumo de alcohol en periodos de tiempo determinados.\n- Establecer si se tiene consumo problemático de esta sustancia psicoactiva legal.\n\nLas principales variables son: personas que han consumido alcohol alguna vez en su vida, edad del primer consumo de alcohol.\n\n\nCAPÍTULO G: SUSTANCIAS PSICOACTIVAS ILEGALES\n\nEl objetivo para este capítulo consiste en establecer la existencia de consumo de sustancias psicoactivas ilegales en el entorno cercano de la persona encuestada, así como determinar si ha consumido alguna de estas, alguna vez en su vida.\n\n\nCAPÍTULOS H: MEDICAMENTOS TRANQUILIZANTES, I: MEDICAMENTOS ESTIMULANTES, J: SUSTANCIAS INHALABLES, K: MARIHUANA, L: COCAÍNA, M: BASUCO, N: ÉXTASIS Y O: HEROÍNA\n\nEstos capítulos buscan caracterizar el consumo de las sustancias psicoactivas ilegales reportadas en la pregunta 11 del capítulo G.\n\nLas principales variables son: primera vez de consumo, prevalencia últimos doce meses, último mes y frecuencia de consumo último doce meses y últimos treinta días, gasto en sustancias psicoactivas, formas de obtención de la sustancia ilegal, tipo de sustancia consumida.  \n\n\nCAPÍTULOS P: OTRAS SUSTANCIAS\n\nEste capítulo busca caracterizar la prevalencia del consumo en la población, de otras sustancias psicoactivas como los analgésicos opioides, el LSD, los hongos, el yagé y el cacao sabanero en periodos de tiempo determinados.\n\nLas principales variables son: consumo en los últimos doce meses y últimos treinta días de cada una de las otras sustancias.\n\n\nCAPÍTULOS Q: DEMANDA DE TRATAMIENTO \n\nEste capítulo busca: \n\n- Caracterizar la búsqueda de tratamientos por parte de las personas que han consumido las sustancias mencionadas a lo largo de la encuesta.\n- Conocer la principal sustancia por la que han decidido buscar ayuda especializada.\n- Conocer la frecuencia con la que la persona ha experimentado una serie de situaciones de riesgo en su salud física y mental.\n\nLas principales variables son: personas en los últimos doce meses que sintieron la necesidad de recibir ayuda, principal sustancia que motivó el tratamiento y frecuencia con la que la persona ha experimentado o vivido situaciones de riesgo en su salud. \n\n\nCAPÍTULOS R:TRABAJO Y SUSTANCIAS PSICOACTIVAS \n\nEste capítulo busca caracterizar las experiencias de consumo de sustancias en el ámbito laboral, las percepciones sobre el impacto de estas prácticas en el rendimiento de la persona y las maneras en que los empleadores, empresas o negocios abordan dicho fenómeno.\n\nLas principales variables son: personas que han estado involucradas o han tenido algún tipo de accidente o incidente laboral y consumieron alcohol u otras sustancias psicoactivas, no asistencia al trabajo por el consumo de alcohol u otras sustancias psicoactivas, consumo de alcohol u otras sustancias psicoactivas dentro del horario laboral.\n\n\nCAPÍTULOS S: CONSUMO Y EMBARAZO\n\nEste capítulo busca caracterizar la frecuencia de consumo de sustancias psicoactivas en mujeres durante el embarazo.\n\nLas principales variables son: mujeres que han consumido durante el embarazo alguna sustancia psicoactiva y frecuencia de consumo.\n\n\nCAPÍTULOS D2: CARACTERÍSTICAS GENERALES DE LAS PERSONAS\n\nEste capítulo busca finalizar la caracterización de las personas seleccionadas aleatoriamente en cuanto a su lugar de nacimiento, estado civil, nivel educativo y orientación e identidad de género.",
        "coll_situation": "ESQUEMA OPERATIVO\n\nCon el propósito de adelantar de manera ágil y eficiente el operativo de la encuesta, se ha conformado un equipo operativo que funciona como se muestra a continuación:\n\nAsistencia de Encuesta\n\nEn las sedes y subsedes es responsable de las actividades operativas preliminares de la encuesta y la supervisión en terreno a los equipos de trabajo, tiene a su cargo también el control de calidad de la información recolectada y el manejo operativo. Para todas las sede/subsedes el rol es asumido por una persona de planta del DANE, en el caso de la ciudad de Mocoa se contrató una persona responsable de este proceso. \n\nApoyo  Informático\n\nEs responsable de la actualización del aplicativo de recuento en DMC y de la transmisión de los mismos a la base DANE central; verifica el funcionamiento del aplicativo web de digitación de la información de la encuesta; el debe verificar consistencia en el cargue de la información digitada,  apoyar el proceso de crítica y digitación en los casos que se requiera y revisar los reportes de sistemas frente a la información que la coordinación de campo presenta en el resumen de cobertura.\n\nCoordinación de Campo\n \nEn coordinación con la asistencia técnica de la encuesta, es responsable de las actividades operativas y la supervisión de los equipos de trabajo en campo, crítica y digitación, tiene a su cargo el control de calidad de la información y el manejo de la encuesta en terreno; asegura que toda la información operativa requerida por el DANE central llegue oportunamente.\n\nLa coordinación de campo realiza las re-entrevistas en campo y telefónicas tomadas aleatoriamente, produce los informes de resultados del operativo de campo de la encuesta,  organiza y supervisa los recuentos de los segmentos para la investigación, siguiendo las directrices del grupo de Diseños muéstrales del DANE. Igualmente se encarga de detalles del personal verificando que este se desplace correctamente en el operativo, resuelve consultas de la supervisión dando solución a las que estén a su alcance y a los posibles problemas que se puedan dar en el proceso de recolección y supervisión.\n\nRealiza la distribución equitativa de las cargas de trabajo,  basado en los segmentos que se deben trabajar, hace seguimiento de campo a cada grupo de trabajo y lleva a cabo el control de calidad de los procesos de recolección, crítica y digitación. Analiza los datos que arroja la grabación, diaria, y semanal, elaborando todos los informes que justifiquen los resultados operativos en cada una de las sedes o subsedes. \n\nRecuento\n\nSe encarga de realizar el recorrido de un área previamente asignada y de efectuar el conteo de las unidades y viviendas que la conforman, con el fin de generar la correcta asignación de medidas de tamaño y selección de los segmentos a encuestar. \n\nSensibilización\n\nSe encarga de dar a conocer la encuesta con anticipación en los hogares en donde se va a realizar, mediante el barrido de cada segmento objeto de la muestra; a través de piezas comunicativas, dirigidas a las personas y hogares fuente de información.\n\nSupervisión de campo\n\nControla y coordina directamente la recolección del trabajo de campo en las áreas seleccionadas asignadas y tiene a su cargo mínimo 2 y máximo 3 encuestadores. La supervisión tiene por objeto asegurar la calidad de la información recolectada y la cobertura en los hogares y personas seleccionadas en la muestra.\n\nQuien realiza la actividad de supervisión de campo es la única persona autorizada para asignar cada  formulario (A,B,C,D,E,F,G,H,I,J,K,L,M,N,O,P,Q,R) y seleccionar la persona a encuestar en los hogares según el procedimiento establecido por Diseños Muéstrales. Una vez finalizado el diligenciamiento en papel, realiza una revisión para validar su contenido. Toda encuesta completa es revisada antes de entregarse a la coordinación de campo de la encuesta.\n\nRecolección\n\nEs la persona encargada de obtener la información requerida de la encuesta a través de entrevista directa, en cada uno de los hogares y segmentos asignados por la supervisión de campo, reporta su trabajo directamente a la supervisión de campo.\n\nEste proceso asegura la calidad y correcto diligenciamiento, por parte las personas responsables de la recolección, de los formularios de la encuesta a todos los hogares que se encuentren y que hayan sido asignados por la supervisión, realizando las visitas que sean necesarias para cumplir a cabalidad con la captura de la información.\n\nSupervisión de crítica y digitación \n\nSe encarga del control en los procesos de crítica y digitación de la encuesta. Recibe los formularios de parte de la coordinación de campo con el correspondiente formato de ruta (entrega material). Es el responsable de asignar las cargas de trabajo y el control operativo para el personal de crítica y digitación. Garantiza la calidad de la información criticada y digitada de todos los hogares y personas en el operativo. \n\nCrítica y Digitación\n\nSe encarga de llevar un control diario de los formularios recibidos y de los pendientes; revisa y verifica la cantidad, la identificación y la consistencia del contenido de los mismos; durante este proceso examina la información consignada en los formularios con el fin de rectificarla, aclararla y depurarla. Posterior a la crítica, los formularios son entregados a la supervisión de crítica y digitación para que la persona responsable de la fase de digitación, transcriba la información en el aplicativo web diseñado para este proceso.\n\nESQUEMA DE ENTRENAMIENTO DEL PERSONAL\n\n\nEn el marco de la visión actual del DANE, el modelo de aprendizaje, evaluación y selección busca garantizar la adecuada preparación del personal operativo para obtener la mejor cobertura y calidad en las operaciones estadísticas.\n\nEste modelo es un proceso de aprendizaje b-learning en el que se combinan la modalidad de estudio virtual y presencial con la aplicación de pruebas de conocimientos virtuales de la siguiente manera:\n\nAprendizaje virtual\n\nA través de una plataforma educativa @aprendanet, las personas inscritas por convocatoria pública inician el aprendizaje accediendo a varios módulos virtuales con contenidos sobre las generalidades de la encuesta, cartografía, recuento, recolección, logística, sistemas y sensibilización, los cuales permiten tener una idea clara de las generalidades de la encuesta de una manera amena y  dinámica. Este tipo de aprendizaje se desarrolla desde cualquier espacio y en cualquier momento del día flexibilizando los escenarios de aprendizaje tradicionales. \n\nLos inscritos presentan la primera prueba de conocimientos, al finalizar este periodo de aprendizaje virtual.\n\nAprendizaje presencial\n\nPara llevar a cabo el aprendizaje presencial, las personas que aprobaron la primera prueba de conocimientos virtual se deben dirigir a cada una de las sedes y subsedes del DANE para tomar el entrenamiento que aborda de manera más profunda de los aspectos temáticos, logísticos, muestrales, cartográficos y de sistemas, así como el desarrollo de ejercicios enfocados en lograr un mejor aprendizaje y resolución de inquietudes.\n                                                                                                                                                                                                                                                                                                          \nLuego del aprendizaje presencial, los candidatos, deben presentar la segunda prueba de conocimientos producto del aprendizaje presencial  \n\nTaller Práctico\n\nLos candidatos que aprueben el aprendizaje presencial, realizarán un taller práctico que permite medir los conocimientos adquiridos en situaciones que se puedan presentar en campo de acuerdo a su rol.  Los candidatos con mejor resultado de estas pruebas son seleccionados y contratados. \nEn este sentido, la selección y entrenamiento del personal se realiza siguiendo los lineamientos establecidos en PES-002-PD-001 Procedimiento para la selección del personal operativo de las operaciones estadísticas del DANE disponible en ISOLUCIÓN.",
        "weight": "FB =   Factor Básico de Expansión =  1 / P donde P es la probabilidad final\n\nFCH  =  Factor de Ajuste por No Cobertura  (Respuesta ) de Hogares= (N° de hogares seleccinados en el segmento)/(N° hogares encuestados)\n\nSi el factor  es mayor de 1.5, este factor se debe calcular para el conjunto de 2 o más segmentos del mismo estrato socioeconómico, del mismo municipio.\n\nFCP = Factor de Ajuste por No Cobertura (Respuesta) de Personas a la Encuesta =  (N° de personas seleccinados en el segmento)/(N° personas encuestadas)\n\n\nFBC = Factor Básico de Expansión ajustado por no cobertura de hogares y personas = FB * FCH * FCP\n\nFES = Factor de Ajuste por Estructura de Edad y Sexo= ( N° de personas proyectadas a partir Censo 05 en grupo específico de edad y sexo)/( N° de personas expandidas a partir de FBC en el mismo grupo de edad y sexo)\n\nFf = Factor Final de Expansión =  FBC * FES",
        "cleaning_operations": "TRANSMISIÓN DE DATOS\n\nUna vez las partes encargadas del desarrollo de la encuesta envían la información, se procede con el cargue automático de los datos mediante la herramienta MySQL, la cual contiene un módulo de control de cobertura que genera reportes periódicos que permiten el seguimiento y verificación de la información cargada.\n\n\nCONSOLIDACÓN DE ARCHIVOS\n\nRecibidos los archivos, la información es almacenada en una estructura jerárquica que permite realizar la desencripción de los datos. Una vez se seleccionan los archivos que se deben cargar en la base de datos, se realiza el proceso de carga utilizando una transformación diseñada con Pentaho Data Integration.\n\n\n\n\n\nGENERACIÓN DE CUADROS DE RESULTADO\n\nEl área temática de la encuesta entrega los documentos con las especificaciones para la generación de cuadros de salida, estos son desarrollados y posteriormente se ejecutan los programas que permiten generarlos sobre la base de datos de encuestas completas y se efectúan los análisis de resultados. Estos cuadros se generan en HTML o XLS. Debido a la óptima calidad de la información en la Encuesta Nacional de Consumo de Sustancias Psicoactivas, hasta el momento no ha sido necesario llevar a cabo procesos de imputación. Revisados los cuadros generados por parte del equipo temático, se realizan ajustes a los programas, en caso de ser necesario, posteriormente se reciben los factores de expansión por parte del equipo de muestras y se generan los cuadros de salida definitivos, que permiten la visualización de los resultados de la encuesta.\n \n\n\n\n\n\n\nVALIDACIÓN, CONSISTENCIA E IMPUTACIÓN DE DATOS\n\nEn el procesamiento de datos se utiliza el programa informático SAS (Statistical Analysis System) diseñado para el análisis de datos y soluciones estadísticas. Para esto se llevan a cabo: la verificación interna de los datos y ajustes; la imputación, ajustes de cobertura y generación de cuadros de salida; y el proceso de anonimización.\n\nVerificación de la consistencia interna de los datos y ajustes \n\nSe realiza la revisión de totales y subtotales para cada variable dependiendo del dominio geográfico en términos de: viviendas, hogares y personas. También se generan las frecuencias de las principales variables y se realizan análisis de las respectivas distribuciones de los valores extremos y de los totales, entre otros. Finalmente, como resultado de este proceso se realiza un reporte de inconsistencias que es enviado al equipo de temática, quien solicita los respectivos ajustes y corrección de las mismas, en caso de ser necesario.\n\nImputación, ajustes de cobertura \n\nUna vez cumplidas las etapas de consistencia, depuración, validación de la información y revisión de frecuencias y cumplidos todos los procesos estadísticos que garantizan la calidad y cobertura de la operación estadística, se realiza la conformación de la base solo con las encuestas completas."
      },
      "analysis_info": {
        "sampling_error_estimates": "El diseño del análisis de resultados está compuesto por el análisis estadístico, el análisis de contexto y el comité de personas expertas.\n\nMÉTODOS DE ANÁLISIS DE RESULTADOS\n\nEl diseño del análisis de resultados está compuesto por los métodos de análisis de resultados, anonimización de microdatos, verificación de la anonimización de microdatos y el comité de expertos.\n\n\n· Análisis de coherencia\n\nEste procedimiento está orientado al análisis tanto de la consistencia interna de los datos como del comportamiento de los indicadores de consumo de sustancias y su relación con otras fuentes de información que sirvan de base para la formulación, el seguimiento y la evaluación de políticas. \n\nLos resultados obtenidos de la ENCSPA, en temas de cobertura temática se comparan con los obtenidos en las distintas investigaciones realizadas en temas de consumo de sustancias psicoactivas. \n\nSe realiza un análisis de las frecuencias de los resultados entre preguntas de cada capítulo, con la finalidad de encontrar datos atípicos, no válidos o faltantes y se corrobora la consistencia de los mismos según el flujo de las preguntas.\n\nComo análisis de contexto para la información recolectada, se les solicita a las sedes y subsedes elaborar un informe de contexto, el cual contiene información que permite dar un panorama a nivel de ciudad o municipio de hechos o situaciones que sustenten el comportamiento de los principales indicadores sobre el consumo de sustancias psicoactivas en la ciudad y municipio. Las fuentes para elaborar el informe de contexto son noticias, prensa, registros administrativos y la observación directa de los grupos de recolección, entre otros. \n\nCada sede y subsede envía durante el operativo en campo una versión preliminar y al final del operativo hacen el envío del informe final, el cual es consolidado por el área de Logística del DANE central y remitido posteriormente al área temática.\n\n\n· Análisis estadístico\n\nEl análisis estadístico se realiza mediante un análisis descriptivo que contribuye a observar el comportamiento de la muestra en estudio mediante las correspondientes tablas, gráficos, intervalos de confianza y estadísticas de tendencia y dispersión. Así, en la muestra se analiza la estructura de los indicadores por dominios de estudio a partir de la distribución de frecuencias y se detectan posibles inconsistencias y valores atípicos. Luego, se verifica la cobertura en el nivel de segmento, viviendas, hogares y personas, y se observa la distribución de la pérdida de muestra para realizar los respectivos ajustes de la no respuesta. \n\n\n· Análisis univariado\n\nSe revisan los coeficientes de variación de los porcentajes de los resultados obtenidos, los cuales permiten evaluar la precisión de las estimaciones. Se pueden considerar excelentes si están entre 0 y 5%, buenos si están entre 5% y 10%, aceptables entre 10% y 15%. Cuando un cve supera el 15% se recomienda usar la estimación con fines descriptivos (tendencia no niveles) ya que esta no es muy precisa.\n\n\nANONIMIZACIÓN DE MICRODATOS\n\nPara la anonimización de la información recolectada de la encuesta, el área temática elabora el protocolo de anonimización, el cual es un documento donde se establecen los criterios utilizados para garantizar que la información entregada al público no permita la identificación de la fuente y proteger su privacidad.  \n\nEn el protocolo se describen todas las variables que se deben retirar de la base de datos final.  Las variables que se determina no mostrar en la base de datos de la encuesta corresponden a la identificación de las viviendas como son la dirección, barrio, número telefónico, etc. y variables de las personas tales como nombre y apellido, fecha de nacimiento, entre otras, garantizando así la reserva estadística.\n\nEl protocolo de anonimización es enviado al área de sistemas para su implementación y generación de la base de datos anonimizada.\n\n\n· Verificación de la anonimización de microdatos \n\nEl área temática recibe de parte del área de sistemas la base de datos anonimizada y verifica que las variables solicitadas en el protocolo de anonimización efectivamente se hayan eliminado de la base de datos, comprobando que no será posible la identificación de la fuente y garantizando el cumplimiento de la reserva estadística. También, con la base de datos anonimizada se vuelven a generar los principales indicadores publicables.\n\n· Comités de expertos\n\nSe convoca un comité interno, donde se analiza el comportamiento de los resultados obtenidos y un comité externo conformado por personas expertas en la temática de consumo de sustancias psicoactivas en Colombia, que hacen parte de las instituciones encargadas de formular y aplicar políticas públicas, en donde se presentan los resultados de la encuesta."
      }
    },
    "data_access": {
      "dataset_use": {
        "conf_dec": [
          {
            "txt": "Ley 79 de 1993 Artículo 5:\n\nLos datos suministrados al Departamento Administrativo Nacional de Estadística DANE, en el desarrollo de los censos y encuestas, no podrán darse a conocer al público ni a las entidades u organismos oficiales, ni a las autoridades públicas, sino únicamente en resúmenes numéricos, que no hagan posible deducir de ellos información alguna de carácter individual que pudiera utilizarse para fines comerciales, de tributación fiscal, de investigación judicial o cualquier otro diferente del propiamente estadístico.",
            "required": "yes",
            "form_no": "",
            "uri": ""
          }
        ],
        "contact": [
          {
            "name": "Departamento Administrativo Nacional de Estadística -DANE-",
            "affiliation": "",
            "email": ", contacto@dane.gov.co",
            "uri": "http://www.dane.gov.co/index.php/contactenos"
          }
        ],
        "cit_req": "Se autoriza el uso de la información contenida en esta portal, siempre y cuando se haga la siguiente cita textual: \"Fuente: Departamento Administrativo Nacional de Estadística: www.dane.gov.co <http://microdatos.dane.gov.co/www.dane.gov.co> \". Queda en cambio prohibida la copia o reproducción de los datos en cualquier medio electrónico (redes, bases de datos, cd rom, diskettes) que permita la disponibilidad de esta información a múltiples usuarios sin el previo visto bueno del DANE por medio escrito.\n\nCalidad de la información. Los datos y la información en general que aparecen en este portal se han introducido siguiendo estrictos procedimientos de control de calidad. No obstante, el DANE no se responsabiliza por el uso e interpretación realizado por terceros.\n\nCopyright\nLey 1032 de 2006",
        "conditions": "El acceso a los microdatos anonimizados de uso público es de carácter gratuito y estará disponible en la página Web del DANE.\n\nEl acceso a los microdatos anonimizados por licencia,cuando requiera procesamientos adicionales, podrá tener un costo que será definido mediante acto administrativo.\n\nPara más información acerca de la difusión de información estadística, consultar:\n\n\n<http://www.dane.gov.co/files/acerca/Normatividad/Ley79_1993.pdf>\n\n<http://www.dane.gov.co/files/acerca/Normatividad/Resolucion1503_2011.pdf>"
      }
    }
  }
}
